<blk>	0
<s>	0
</s>	0
<unk>	0
▁	-2.73892
S	-2.89215
E	-3.52722
▁THE	-3.52861
T	-3.60506
A	-3.68008
D	-3.78638
N	-3.8786
O	-3.96146
U	-4.104
▁A	-4.17087
M	-4.18477
ED	-4.19685
Y	-4.24384
R	-4.37208
I	-4.39331
▁IN	-4.40426
P	-4.41704
▁OF	-4.43243
ER	-4.49985
C	-4.52049
▁AND	-4.59204
ING	-4.60345
▁TO	-4.63903
AR	-4.67015
AL	-4.69245
B	-4.72738
L	-4.76436
IN	-4.77267
G	-4.83991
▁F	-4.88971
RE	-4.97374
OR	-5.05642
V	-5.12252
RI	-5.14983
EN	-5.15905
IC	-5.16426
F	-5.17298
AN	-5.18493
▁W	-5.19377
▁RE	-5.2158
▁C	-5.22077
ON	-5.23973
LE	-5.23993
K	-5.24099
CH	-5.27144
W	-5.27556
UR	-5.31763
▁P	-5.34175
▁G	-5.34278
▁B	-5.38917
▁WAS	-5.40432
ST	-5.40824
IT	-5.48115
▁ON	-5.48616
TH	-5.52181
▁FOR	-5.53563
RO	-5.54
'	-5.5543
ES	-5.57366
▁ST	-5.5839
LY	-5.62617
US	-5.63472
▁BE	-5.66341
▁DE	-5.66512
ENT	-5.66952
LL	-5.67644
H	-5.74082
CE	-5.75584
0	-5.7748
▁MA	-5.78911
AT	-5.81075
NE	-5.81201
▁WITH	-5.82566
▁HE	-5.83564
TER	-5.83617
IR	-5.83932
RA	-5.85522
▁SE	-5.86485
▁E	-5.8659
▁THAT	-5.86794
IL	-5.89429
▁T	-5.89805
VI	-5.90195
▁AS	-5.90984
LA	-5.92338
ATION	-5.92427
▁CO	-5.93984
ION	-5.9552
NG	-5.95746
VER	-5.96479
▁BY	-5.96672
VE	-5.96777
▁CON	-5.97747
EL	-5.97881
ME	-5.98262
▁MO	-6.00123
▁IT	-6.01009
▁CA	-6.02725
▁IS	-6.02891
▁1	-6.03317
TE	-6.0404
UL	-6.04123
▁M	-6.07017
▁H	-6.08984
3	-6.11229
5	-6.11861
▁DI	-6.12365
▁19	-6.13644
CK	-6.14155
▁SU	-6.14932
LI	-6.1497
▁HIS	-6.1631
1	-6.17369
TION	-6.18417
▁SO	-6.19016
4	-6.20193
OL	-6.22912
▁AT	-6.23451
▁K	-6.25193
LO	-6.26475
OW	-6.27636
IM	-6.29072
IVE	-6.29479
▁LA	-6.30297
▁FROM	-6.30926
▁COM	-6.31045
ATE	-6.31303
▁AN	-6.31667
MENT	-6.34014
X	-6.3432
KE	-6.35499
ECT	-6.38294
9	-6.40676
▁PO	-6.42736
MP	-6.43009
▁LI	-6.43202
GE	-6.44514
UND	-6.45175
▁PRO	-6.45793
▁HA	-6.4596
▁LO	-6.46254
8	-6.47702
▁BA	-6.48856
▁LE	-6.51575
▁HO	-6.5163
EST	-6.53127
IG	-6.53132
MAN	-6.53163
▁WERE	-6.53456
2	-6.53494
▁EX	-6.54574
J	-6.54815
ERS	-6.55381
IS	-6.57287
▁BO	-6.59979
▁RO	-6.60392
▁UN	-6.60423
ILL	-6.61322
HO	-6.61768
▁MI	-6.62284
▁ME	-6.64602
UT	-6.65703
CI	-6.66211
▁SA	-6.66238
▁2	-6.67155
ID	-6.683
▁SP	-6.69066
DI	-6.71245
ANT	-6.71626
PP	-6.73343
▁RA	-6.73806
▁HAD	-6.74903
ISH	-6.7509
IES	-6.75111
ITY	-6.75242
ATED	-6.76704
▁WHICH	-6.78663
▁PA	-6.7881
AGE	-6.79497
HA	-6.81605
IST	-6.82309
▁NO	-6.82559
▁SI	-6.8275
IGHT	-6.83443
▁OR	-6.83731
▁DA	-6.84442
IDE	-6.86016
▁PRE	-6.86261
▁NOT	-6.8759
FF	-6.87794
HI	-6.89139
ALLY	-6.9092
▁SC	-6.91796
▁DO	-6.92232
IF	-6.93972
THER	-6.93998
▁ARE	-6.94032
ACT	-6.94443
▁TRA	-6.98827
PORT	-7.00693
▁BUT	-7.01679
▁THIS	-7.02698
LAND	-7.03722
▁HER	-7.03841
ANCE	-7.06104
▁200	-7.07072
UNT	-7.07222
▁FIRST	-7.0935
▁AFTER	-7.09395
▁CHA	-7.09833
IAN	-7.09872
ENCE	-7.10163
▁20	-7.13675
▁NEW	-7.13917
PH	-7.13972
▁WHO	-7.14495
▁JU	-7.16887
▁SHE	-7.17343
▁MAR	-7.18384
▁ALSO	-7.18744
▁JO	-7.23486
▁TWO	-7.26654
▁PART	-7.27432
▁TIME	-7.28067
▁JA	-7.28261
▁HAVE	-7.29857
▁OVER	-7.35787
▁18	-7.3579
▁YEAR	-7.37429
▁PLAY	-7.38001
SHIP	-7.38588
▁UP	-7.39045
WAY	-7.3999
▁OUT	-7.41136
▁OTHER	-7.41334
▁GAME	-7.41632
ABLE	-7.43567
▁WHEN	-7.48636
▁DURING	-7.52544
▁INCLUD	-7.53637
▁DR	-7.53724
▁WOULD	-7.55671
▁ACC	-7.58702
▁HIGH	-7.6561
▁WORK	-7.66141
▁FILM	-7.68935
UGH	-7.6901
▁NORTH	-7.70436
▁WHILE	-7.7327
THOUGH	-7.75458
▁SOUTH	-7.79638
