<blk>	0
<s>	0
</s>	0
<unk>	0
S	-2.91013
▁	-3.02368
▁THE	-3.25623
ED	-3.85012
D	-4.1204
▁A	-4.13248
▁OF	-4.13802
E	-4.18606
▁IN	-4.21106
▁AND	-4.24816
T	-4.30256
▁TO	-4.34175
ING	-4.4262
Y	-4.57384
A	-4.59909
N	-4.61541
R	-4.85018
ER	-4.85026
U	-4.97262
P	-5.06781
▁WAS	-5.07846
O	-5.12882
C	-5.13538
I	-5.15334
AL	-5.16508
L	-5.27362
IN	-5.31733
G	-5.32309
LY	-5.33246
▁ON	-5.36622
▁FOR	-5.37314
▁RE	-5.4158
OR	-5.42525
'	-5.42697
▁WITH	-5.48255
F	-5.48639
▁AS	-5.51271
▁THAT	-5.52464
K	-5.54655
▁F	-5.55954
AR	-5.5681
ES	-5.57853
TH	-5.60057
▁BY	-5.60146
B	-5.61277
LE	-5.62075
RE	-5.62108
M	-5.63074
▁HE	-5.65652
W	-5.75588
▁IS	-5.78938
AN	-5.79143
RI	-5.79543
IT	-5.81464
ST	-5.82683
▁AT	-5.84635
▁BE	-5.85421
▁C	-5.8595
▁HIS	-5.86121
▁DE	-5.87315
▁IT	-5.87882
EN	-5.88202
IC	-5.90053
▁W	-5.92659
▁AN	-5.95976
▁FROM	-5.96604
RA	-5.98851
CH	-5.98861
ION	-6.00411
ENT	-6.01895
ON	-6.05562
LA	-6.06561
0	-6.07007
CE	-6.08075
IL	-6.14466
V	-6.15188
LL	-6.18752
▁WERE	-6.19089
VE	-6.2027
IR	-6.20575
ATION	-6.20731
UR	-6.20856
▁CON	-6.21452
TER	-6.21904
X	-6.24158
▁B	-6.24298
▁K	-6.25563
EL	-6.27304
H	-6.28535
▁M	-6.29488
LI	-6.31598
▁G	-6.35264
ET	-6.37388
CK	-6.3776
▁HAD	-6.38118
▁E	-6.40736
▁2	-6.40826
▁EX	-6.4086
LO	-6.41488
▁SE	-6.43819
▁MA	-6.44001
▁WHICH	-6.44363
MENT	-6.45255
▁CO	-6.45764
▁ST	-6.45797
RO	-6.46522
TION	-6.47197
▁MO	-6.48416
▁PA	-6.50846
▁NOT	-6.51553
IST	-6.53166
▁RA	-6.53212
ERS	-6.54952
ATE	-6.55388
▁FA	-6.56027
US	-6.5651
TE	-6.57507
▁P	-6.58373
▁1	-6.58572
▁RO	-6.6005
1	-6.61117
IVE	-6.61934
5	-6.62031
▁BO	-6.63803
9	-6.63922
EST	-6.63971
▁PO	-6.64074
8	-6.64097
TA	-6.64464
IM	-6.6467
▁H	-6.64887
▁HER	-6.64901
2	-6.65007
ID	-6.65492
IAN	-6.66065
OL	-6.66535
▁BUT	-6.67065
AT	-6.67089
ND	-6.67561
▁SP	-6.68073
▁THIS	-6.68335
4	-6.68976
▁LO	-6.6928
▁SA	-6.69852
NE	-6.70194
▁COM	-6.70459
▁I	-6.70808
GE	-6.70932
VI	-6.71046
IS	-6.7129
▁DO	-6.71486
KE	-6.72208
3	-6.7228
▁200	-6.72918
▁SO	-6.74312
▁FIRST	-6.75038
▁AFTER	-6.75072
PH	-6.7597
▁ARE	-6.76152
NA	-6.77188
▁OR	-6.77507
VER	-6.78062
▁UN	-6.78386
IGHT	-6.78744
▁WHO	-6.79307
▁NEW	-6.79666
RY	-6.81359
J	-6.81871
▁PRO	-6.82365
▁LE	-6.8413
▁LA	-6.84247
▁ALSO	-6.84383
IES	-6.84844
MAN	-6.84886
▁'	-6.85135
MP	-6.85418
ME	-6.85655
ECT	-6.86073
▁SHE	-6.86413
▁3	-6.86639
ATED	-6.86752
ANT	-6.86764
▁THEIR	-6.86893
MA	-6.87695
▁ME	-6.89188
TEN	-6.89203
▁ONE	-6.89334
▁DIS	-6.89472
IA	-6.89494
SON	-6.89947
▁MI	-6.8999
▁TWO	-6.92297
▁TIME	-6.93726
▁HAVE	-6.95018
LES	-6.95783
UND	-6.961
OT	-6.96338
▁DI	-6.9716
OM	-6.97547
▁19	-6.97566
UL	-6.97649
AGE	-6.9794
CU	-6.98375
▁4	-6.99321
TI	-6.99823
FF	-7.00921
▁18	-7.01091
▁OVER	-7.01122
▁NO	-7.01319
▁ITS	-7.01506
AM	-7.0367
ITY	-7.04283
▁HO	-7.04469
INE	-7.04569
▁ALL	-7.04585
▁BEEN	-7.04665
LAND	-7.04792
▁DR	-7.05118
▁HAS	-7.05276
MO	-7.05539
IDE	-7.05603
▁SU	-7.05971
▁CA	-7.06244
CO	-7.06281
▁PRE	-7.06563
▁OTHER	-7.06931
▁GAME	-7.07406
IF	-7.0741
WAY	-7.07887
▁BA	-7.07915
UM	-7.08172
▁AL	-7.08627
▁T	-7.09078
▁OUT	-7.09102
▁O	-7.10308
UT	-7.10494
ANCE	-7.10988
ENCE	-7.10991
▁TE	-7.1117
PO	-7.11197
▁UP	-7.12262
ARD	-7.13858
OP	-7.13944
URE	-7.14309
▁WHEN	-7.14322
▁CAN	-7.15998
▁PART	-7.16402
LU	-7.16468
▁DURING	-7.18241
ABLE	-7.18969
THER	-7.18978
▁INCLUD	-7.19339
MI	-7.19497
PE	-7.19724
▁MAR	-7.20313
▁PRI	-7.20461
▁LI	-7.21004
▁CAR	-7.21047
▁WOULD	-7.21373
SH	-7.21936
AK	-7.22077
TIC	-7.22413
▁HA	-7.23248
▁SC	-7.24374
TON	-7.24822
▁HIM	-7.24924
▁INTO	-7.25353
▁SOME	-7.2571
ISH	-7.25765
▁5	-7.25804
▁VI	-7.26234
CA	-7.26688
▁SI	-7.27314
▁GO	-7.27356
CI	-7.28365
RU	-7.28811
▁WE	-7.28888
HI	-7.29025
ELL	-7.29062
▁MORE	-7.29358
▁DA	-7.29812
▁GA	-7.29878
MB	-7.30753
▁EN	-7.30829
▁WAR	-7.30934
▁HIGH	-7.31303
▁WORK	-7.31804
▁TA	-7.322
▁NA	-7.32496
TO	-7.33484
HA	-7.34399
ARY	-7.34444
▁FILM	-7.34569
ICAL	-7.35219
▁CHA	-7.35886
MIN	-7.35985
NG	-7.36335
BER	-7.36733
BA	-7.36777
PAR	-7.37017
▁JO	-7.37171
ILL	-7.37339
▁N	-7.37813
HO	-7.38128
▁THEY	-7.38456
BI	-7.38531
EM	-7.38805
▁WHILE	-7.38965
IG	-7.39469
▁PLAY	-7.40425
EA	-7.41067
▁MOST	-7.41069
ACT	-7.41108
UNT	-7.41154
TUR	-7.41733
▁NE	-7.42126
THOUGH	-7.4221
GA	-7.42299
PP	-7.42391
UN	-7.43004
ALLY	-7.43149
▁FORM	-7.44143
TT	-7.44621
▁FE	-7.45439
LOW	-7.45528
EVER	-7.4581
NI	-7.46564
▁SH	-7.47092
▁HOW	-7.47666
▁UNDER	-7.477
▁SONG	-7.47747
▁PER	-7.48088
UE	-7.48496
▁GRA	-7.48526
▁V	-7.4882
▁LATER	-7.48951
VO	-7.49248
DI	-7.50021
▁THAN	-7.50372
NO	-7.50582
▁PI	-7.5088
▁JA	-7.51197
▁THREE	-7.51385
▁ABOUT	-7.51509
OW	-7.51664
▁ONLY	-7.51689
▁PE	-7.52521
▁COL	-7.5275
▁US	-7.52755
▁INTER	-7.52769
▁WA	-7.5281
▁WIN	-7.52823
▁BETWEEN	-7.53338
▁MAY	-7.53529
▁STA	-7.53655
UAL	-7.54662
▁199	-7.54815
PER	-7.54946
▁THROUGH	-7.55
▁ACT	-7.55164
▁NORTH	-7.55326
▁STATE	-7.55518
▁DAY	-7.56102
TOR	-7.56744
▁8	-7.57272
▁RECORD	-7.57392
▁BAS	-7.57428
RAN	-7.57432
▁SECOND	-7.5826
VEN	-7.58664
TY	-7.58705
ONE	-7.5943
HE	-7.60273
ULT	-7.6043
BO	-7.60453
▁YEAR	-7.6109
▁END	-7.61477
▁GU	-7.62324
ENS	-7.62426
WARD	-7.62526
▁9	-7.62844
▁MAN	-7.62967
▁HU	-7.63493
▁FOUR	-7.63605
GO	-7.63696
COMP	-7.64682
▁SEASON	-7.6477
▁RELEASE	-7.64944
OUS	-7.65187
PT	-7.6527
▁EL	-7.65779
OUR	-7.65813
▁WHERE	-7.6594
▁BEFORE	-7.66948
▁RU	-7.67059
EMENT	-7.67481
▁WORLD	-7.67571
▁SHOW	-7.67846
IONS	-7.6806
▁SOUTH	-7.68379
▁THERE	-7.68473
▁TEAM	-7.68804
▁MADE	-7.68956
▁BU	-7.69588
VA	-7.7064
▁MU	-7.70671
▁SUCH	-7.71681
▁MUSIC	-7.72259
▁PU	-7.7226
▁000	-7.72565
▁NAME	-7.72805
OUT	-7.7346
▁RI	-7.73914
▁ALBUM	-7.74037
▁NUMBER	-7.74406
▁DU	-7.74497
▁CHI	-7.74696
IP	-7.75353
IAL	-7.75662
▁FL	-7.7649
▁HAR	-7.7699
▁SUB	-7.77233
ICK	-7.77638
ADE	-7.77942
LIC	-7.78114
▁TRI	-7.78295
▁CALL	-7.78417
▁10	-7.78614
STER	-7.78868
GU	-7.78938
▁PLAN	-7.79314
VAL	-7.7938
ROW	-7.797
▁LARGE	-7.80071
TRU	-7.80204
▁OFF	-7.8036
▁BOTH	-7.80831
▁BRI	-7.80903
▁ART	-7.80975
OK	-7.82113
PRESS	-7.83645
▁EPISODE	-7.83773
▁WELL	-7.84403
IE	-7.84491
TCH	-7.84609
▁AGAINST	-7.85099
▁SERIES	-7.8511
▁EVEN	-7.85141
▁YEARS	-7.85178
CENT	-7.85589
▁STE	-7.85597
▁LIKE	-7.85713
TRO	-7.85836
▁FORCE	-7.86015
ATIONS	-7.86033
▁USED	-7.86484
▁FOUND	-7.87065
▁LONG	-7.87669
▁LEAD	-7.87682
▁SHA	-7.88445
▁MANY	-7.88532
ACH	-7.88666
▁MIN	-7.88712
▁CHARACTER	-7.88784
▁BACK	-7.88859
▁JU	-7.90324
▁BRO	-7.90327
BE	-7.9035
▁BEING	-7.90471
▁PRODUC	-7.9048
FUL	-7.90649
▁FRE	-7.9067
▁BECAME	-7.90776
▁CITY	-7.9085
▁MAIN	-7.91298
▁THESE	-7.91439
▁SEVERAL	-7.91702
▁TRA	-7.92009
▁CAP	-7.92233
▁AIR	-7.92521
▁DIRECT	-7.92622
UGH	-7.92787
▁ACC	-7.92837
▁UNITED	-7.92932
▁EAST	-7.93139
▁COR	-7.93429
IV	-7.94081
▁YOU	-7.94341
MER	-7.94381
CTOR	-7.94882
▁CL	-7.95094
RON	-7.95109
▁AMERICAN	-7.95242
00	-7.95344
▁FINAL	-7.95356
▁DEVELOP	-7.95768
LIN	-7.95878
ATIVE	-7.95924
NER	-7.96031
▁15	-7.96182
▁JE	-7.96329
▁12	-7.9641
DO	-7.96532
▁MET	-7.96691
▁AREA	-7.96792
GRA	-7.96888
▁THEM	-7.96905
▁SHIP	-7.97028
▁APPEAR	-7.97361
▁198	-7.9745
▁20	-7.97701
▁TRANS	-7.98275
IGN	-7.98588
▁PLACE	-7.986
▁VA	-7.9871
▁SET	-7.99496
KA	-7.995
MIT	-7.99744
▁194	-7.99757
ITE	-7.9994
PORT	-8.00176
MON	-8.00413
▁DEC	-8.00539
▁APP	-8.0074
▁DID	-8.00779
GEN	-8.01062
LEY	-8.01073
▁LINE	-8.01339
▁BAR	-8.02187
BOR	-8.02196
WA	-8.0243
▁SAID	-8.02667
▁JOHN	-8.02899
CLE	-8.03138
▁FOLLOWING	-8.03169
TIN	-8.03626
▁TAKE	-8.03668
▁GROUP	-8.03947
▁COULD	-8.04199
ANG	-8.04202
▁EARLY	-8.05058
▁RECEIV	-8.05376
▁GENERAL	-8.05694
▁RETURN	-8.0616
▁KNOWN	-8.06435
SHIP	-8.0651
▁RUN	-8.06769
ATING	-8.069
▁NEAR	-8.07175
▁DESIGN	-8.07368
SELF	-8.07451
▁HOME	-8.07785
▁WEST	-8.08387
▁DOWN	-8.0841
ISE	-8.08675
▁CONTINU	-8.08993
▁CREAT	-8.09261
▁REMAIN	-8.09301
▁PASS	-8.09345
▁GRE	-8.09356
▁11	-8.09659
▁TRE	-8.0988
▁BEGAN	-8.10091
▁OPEN	-8.1024
▁GREAT	-8.10839
▁UNTIL	-8.11229
▁HOUSE	-8.11252
▁USE	-8.11495
▁STATES	-8.11826
▁IMP	-8.12036
GG	-8.12248
▁BECAUSE	-8.12406
▁NATIONAL	-8.12458
▁ALONG	-8.12621
▁POINT	-8.12622
▁BRE	-8.12659
▁OWN	-8.12867
▁SCHOOL	-8.13284
▁PEOPLE	-8.13526
▁ORIGINAL	-8.1417
▁FEATUR	-8.14314
▁MILLION	-8.15451
▁SW	-8.15706
▁MEMBER	-8.15858
▁SUPPORT	-8.16094
▁WILL	-8.16391
MM	-8.16446
▁BRA	-8.16704
▁ANY	-8.16714
▁SINGLE	-8.16977
▁MON	-8.17194
BAN	-8.17334
▁PORT	-8.17382
FIELD	-8.18266
NEY	-8.18387
▁WEEK	-8.18936
ITIES	-8.19279
▁SINCE	-8.19301
▁ORDER	-8.19652
▁STAR	-8.19915
▁CLASS	-8.20094
▁JUST	-8.20138
▁SYSTEM	-8.20628
▁GERMAN	-8.20713
▁BRITISH	-8.20953
▁AROUND	-8.21473
▁PLAYER	-8.21579
LINE	-8.21608
▁SIX	-8.21659
BU	-8.21931
▁HEAD	-8.22028
▁13	-8.2203
HAM	-8.22956
▁MAJOR	-8.23176
▁EACH	-8.23424
▁BATTLE	-8.23665
▁POWER	-8.23897
▁SUCCESS	-8.24122
▁CRI	-8.2447
▁SUR	-8.24491
▁ATTACK	-8.24572
▁START	-8.24911
▁DESCRIB	-8.24959
▁LIFE	-8.25093
▁SEPTEMBER	-8.25536
▁AUGUST	-8.25742
▁SAME	-8.26165
▁BEST	-8.26248
▁REPORT	-8.26492
MARK	-8.26758
▁ROAD	-8.27066
BB	-8.2709
▁ANOTHER	-8.27594
▁RESULT	-8.28771
▁MAKE	-8.28778
▁AWARD	-8.29206
▁14	-8.29344
▁FIVE	-8.29912
▁OLD	-8.30127
▁LIVE	-8.30559
▁PUBLIC	-8.30737
▁30	-8.30833
▁WATER	-8.30849
▁SHORT	-8.311
IUM	-8.31216
NESS	-8.31329
▁BAND	-8.31405
▁195	-8.31552
▁WHAT	-8.31558
▁OFFICE	-8.31599
▁SMALL	-8.31615
▁CHO	-8.31723
▁KM	-8.3185
▁COMPLET	-8.31924
▁TOOK	-8.32295
▁MEN	-8.32546
▁MY	-8.3255
▁BOOK	-8.32593
▁HOL	-8.32944
▁AUSTRALIA	-8.32965
▁CONSIDER	-8.32973
▁ARM	-8.32991
▁GOVERNMENT	-8.33027
ATOR	-8.33109
▁MARCH	-8.33324
▁TURN	-8.33819
▁193	-8.34049
▁NI	-8.34068
▁OCTOBER	-8.34423
▁DUE	-8.34758
CON	-8.3495
▁CENTURY	-8.35156
IOUS	-8.35203
▁SCH	-8.35637
▁CHE	-8.35961
MEN	-8.37303
TRIC	-8.3752
▁191	-8.37826
▁YORK	-8.38611
▁SERVICE	-8.38697
▁SEA	-8.38802
▁LAST	-8.39069
▁COMMAND	-8.39406
▁SIDE	-8.39688
▁JUNE	-8.39891
▁WON	-8.40344
▁PARK	-8.40427
▁MATCH	-8.40729
▁THIRD	-8.40773
▁CHRIS	-8.40971
ISM	-8.41058
▁RIVER	-8.41069
▁CAUS	-8.41286
TAN	-8.41932
▁JULY	-8.4238
▁NOVEMBER	-8.42421
▁CAME	-8.42858
▁LEG	-8.42906
▁PERSON	-8.434
HAN	-8.43851
▁MUCH	-8.43902
▁APRIL	-8.44241
▁NOR	-8.44676
▁REACH	-8.44778
▁REVIEW	-8.44905
▁LEFT	-8.44973
WOOD	-8.45326
▁ISLAND	-8.45747
▁TOWN	-8.45862
▁CLOSE	-8.46297
▁ALLOW	-8.46453
▁MONTH	-8.47001
▁KILL	-8.47414
▁DEATH	-8.47997
▁STORY	-8.4827
▁ADDITION	-8.48354
▁TRACK	-8.48624
▁GUN	-8.49249
▁BLACK	-8.49573
▁SAN	-8.49724
▁VIDEO	-8.49811
▁COMPANY	-8.49821
▁RIGHT	-8.49856
▁NOW	-8.49963
▁DECEMBER	-8.50058
▁FAMILY	-8.50297
BOARD	-8.50494
▁LAW	-8.5059
▁BILL	-8.50658
▁ACCORDING	-8.5075
VAN	-8.5093
▁SIGN	-8.51193
▁FIRE	-8.5131
▁25	-8.51322
▁ARMY	-8.51337
▁CHANGE	-8.51537
▁CLUB	-8.51668
▁BUILDING	-8.51704
▁MISS	-8.51732
▁JANUARY	-8.51823
▁TI	-8.51967
▁CAST	-8.52207
▁ADD	-8.52337
▁ROUTE	-8.52543
▁FOLLOW	-8.52597
▁DIVISION	-8.52998
▁WROTE	-8.52999
▁HAND	-8.53107
▁192	-8.53537
▁LATE	-8.53859
▁STORM	-8.5505
▁PERFORM	-8.55245
▁PREVIOUS	-8.55397
▁LOCAT	-8.55836
▁BUR	-8.5606
THOSE	-8.56573
▁TITLE	-8.5671
▁POSITION	-8.56724
▁LEAGUE	-8.56754
▁PROVIDE	-8.57577
▁STILL	-8.57643
▁CONTROL	-8.57876
▁NEXT	-8.58008
▁TRAIN	-8.58325
▁WHITE	-8.58358
▁BECOME	-8.58465
▁COURT	-8.58809
▁AMONG	-8.58882
▁ROCK	-8.5916
▁STAND	-8.59293
▁LIGHT	-8.59426
▁MEAN	-8.59669
▁LOCAL	-8.59696
▁FURTHER	-8.59882
▁ATTEMPT	-8.60007
▁VERY	-8.60674
▁PUBLISH	-8.60732
▁TERM	-8.609
▁HELP	-8.6115
▁VERSION	-8.61318
▁RELAT	-8.61511
▁VIEW	-8.61713
▁LIST	-8.61719
▁EFFECT	-8.61943
▁50	-8.62268
▁SPECIES	-8.63029
▁SCORE	-8.63241
▁SUPER	-8.63304
▁100	-8.63797
▁AGAIN	-8.63981
▁FEBRUARY	-8.64162
FORD	-8.64442
▁ORGANI	-8.6481
▁SIMILAR	-8.64971
▁SOLD	-8.65194
▁MANAG	-8.65362
IFIED	-8.65381
▁PRODUCTION	-8.65421
▁PRESENT	-8.65603
▁BUILT	-8.65637
▁PERIOD	-8.6651
▁PRESIDENT	-8.6656
▁SEVEN	-8.66762
▁HELD	-8.66859
▁GOOD	-8.66882
▁PERFORMANCE	-8.67001
▁SERVE	-8.67019
▁ISSUE	-8.6739
▁CONSTRUCT	-8.67591
▁REFER	-8.67782
▁YOUNG	-8.67811
▁CROSS	-8.68135
▁UNIVERSITY	-8.68446
MUN	-8.68469
▁EUROPE	-8.68477
▁AUTHOR	-8.68758
▁FRENCH	-8.68828
▁ESTABLISH	-8.69312
▁COMMON	-8.69387
▁CHART	-8.69397
▁CHURCH	-8.69777
HAVING	-8.69967
▁EVERY	-8.70504
▁2010	-8.70787
▁NEVER	-8.71358
▁WILLIAM	-8.71551
▁HALF	-8.72007
▁STREET	-8.72365
MOVED	-8.72724
▁OFFICIAL	-8.73391
▁DIFFERENT	-8.73411
▁ASSOCIAT	-8.73415
▁BELIEV	-8.73931
▁OPERATION	-8.74137
▁LEVEL	-8.75122
▁PHIL	-8.75557
▁DAMAGE	-8.75627
▁SCENE	-8.7565
▁CLAIM	-8.75661
RITTEN	-8.75932
▁TOTAL	-8.7655
▁DESPITE	-8.7718
▁2011	-8.7775
▁REGION	-8.7794
▁INITIAL	-8.78032
▁ROYAL	-8.78381
▁ENGLAND	-8.78745
▁FULL	-8.8
▁STRONG	-8.8026
▁REPRESENT	-8.80663
▁COUNTRY	-8.80907
IBLE	-8.81086
▁PROJECT	-8.81779
▁INTERNATIONAL	-8.81782
▁FRIEND	-8.81915
▁REPLAC	-8.81936
▁COUNTY	-8.82426
▁ENGLISH	-8.82575
▁CASE	-8.82759
▁OPERA	-8.82944
▁INCREASE	-8.83827
▁LITTLE	-8.83912
▁RANGE	-8.84163
▁CONTAIN	-8.84279
▁PROGRAM	-8.84648
▁GIVEN	-8.84805
▁MILITARY	-8.85276
▁HISTORY	-8.85479
▁LONDON	-8.85521
▁SUGGEST	-8.85534
▁COAST	-8.85636
▁2012	-8.8587
▁ANNOUNC	-8.8679
▁CENTER	-8.87044
▁INVOLV	-8.87411
▁ARRIV	-8.87642
OLOGY	-8.8827
▁READ	-8.88471
▁FINISH	-8.88538
▁ENGINE	-8.89281
▁DEFEAT	-8.89781
▁MINUTE	-8.90037
▁GOLD	-8.9016
▁TROPICAL	-8.91119
▁SPECIAL	-8.91422
▁STYLE	-8.92743
▁WESTERN	-8.92913
▁PARTICULAR	-8.93004
▁FRONT	-8.93143
ENCY	-8.93257
SCRIPT	-8.93262
▁CHILDREN	-8.9372
▁COLLECT	-8.93769
▁CAREER	-8.94303
▁BRIDGE	-8.94312
▁AIRCRAFT	-8.94632
▁SHOULD	-8.94712
▁TELEVISION	-8.94925
▁GROUND	-8.95136
▁STUDIO	-8.95165
▁MAKING	-8.95354
▁POPULAR	-8.95477
▁CENTRAL	-8.96479
▁DESTROY	-8.9702
▁WOMEN	-8.97379
▁WRITING	-8.97909
▁AGRE	-8.98084
▁CAMPAIGN	-8.98366
OUGHT	-8.98411
ACROSS	-8.98926
▁EVENTUAL	-8.9996
▁VISIT	-9.00353
▁2013	-9.00945
▁POLITICAL	-9.01119
INSTEAD	-9.01436
▁CHAMPIONSHIP	-9.01768
▁JAMES	-9.02149
▁HURRICANE	-9.02379
▁SOUTHERN	-9.02553
▁INTRODUC	-9.03427
▁POPULATION	-9.04261
▁AMERICA	-9.04604
▁COLLEGE	-9.04733
▁VARIOUS	-9.04913
▁PROMOT	-9.05155
▁OCCUR	-9.05256
▁GEORGE	-9.05764
▁INFLUENCE	-9.05838
▁TRAVEL	-9.06457
ABILITY	-9.06491
▁FELT	-9.06861
▁PROTECT	-9.07471
UARTER	-9.07609
▁RANK	-9.08016
▁MODERN	-9.08877
▁PRAIS	-9.09968
▁CONNECT	-9.10426
▁NORTHERN	-9.10997
▁DISCOVER	-9.11429
▁JAPANESE	-9.11512
BURG	-9.11585
▁TOGETHER	-9.11655
▁HEAVY	-9.11759
▁PROPOS	-9.12078
▁KNOW	-9.12165
▁BROWN	-9.12665
▁PROCESS	-9.13078
▁OBSERV	-9.1324
▁STUDENT	-9.13411
▁SIGNIFICANT	-9.14199
▁SYM	-9.14306
▁EXPERIENCE	-9.14663
▁EARLIE	-9.14937
▁OPPOS	-9.15099
▁2014	-9.15108
▁SELECT	-9.15215
▁EXAMPLE	-9.15309
▁DEBUT	-9.15448
▁TYPE	-9.15662
▁FOOTBALL	-9.15887
▁COMMISSION	-9.16359
▁SPACE	-9.16418
▁TRADITION	-9.17505
▁ENTIRE	-9.17659
▁DAVID	-9.17765
▁SECTION	-9.17865
▁AVERAGE	-9.18545
▁MICHAEL	-9.18775
▁FLEET	-9.18974
▁CREW	-9.19009
▁SURVIV	-9.19326
▁DECIDED	-9.19663
▁IMPROV	-9.197
▁HORSE	-9.19819
▁CRITICS	-9.19886
▁BUSINESS	-9.20928
▁FRANCE	-9.20936
▁AFRICA	-9.21159
▁BEHIND	-9.21359
▁KINGDOM	-9.21396
▁REDUC	-9.21525
▁INFORM	-9.21548
▁IMPORTANT	-9.21953
▁RADIO	-9.22039
▁FEMALE	-9.22169
▁CIVIL	-9.22285
▁NOVEL	-9.22505
▁SECRET	-9.22619
▁BLUE	-9.22634
UADRON	-9.22876
▁RESEARCH	-9.23719
▁SOCIAL	-9.24791
▁COUNCIL	-9.25807
▁CURRENT	-9.25886
▁EXECUT	-9.25955
▁VOCAL	-9.2596
▁ADVANCE	-9.26056
▁CRITICI	-9.26549
▁GIRL	-9.26887
OLOGICAL	-9.27148
UPON	-9.27554
▁PROBLEM	-9.27693
▁VOICE	-9.27938
▁INDIVIDUAL	-9.28026
IFICATION	-9.28062
▁STRUCTURE	-9.28199
▁SUMMER	-9.28551
▁DIFFICULT	-9.2897
▁MIDDLE	-9.29209
▁RELATIONSHIP	-9.29791
▁APPROACH	-9.30182
▁2015	-9.30784
▁CAPTAIN	-9.31079
▁EFFORT	-9.3114
▁ACCEPT	-9.31424
▁MATERIAL	-9.31538
▁BROUGHT	-9.31566
▁LAUNCH	-9.32064
▁TROOPS	-9.33159
▁EITHER	-9.33239
